{
    "news": [
        {
            "id": 1,
            "date": "28.09.2023",
            "path": "/breakfast",
            "label": "Завтраки",
            "imgPath": "/assets/news/",
            "bgImage": "eggs.jpg",
            "header": "Завтраки из свежих яиц",
            "subheader": "Вкусный завтрак в гостевом доме Hillside: блюда из свежих яиц",
            "texts": [
                "Яйца на завтрак — это заряд белка и незаменимых аминокислот на весь день. Из них можно быстро приготовить десятки вкусных блюд. А главное — этот натуральный продукт легко усваивается и надолго дарит ощущение сытости.",
                "В нашем меню: омлет с молоком, яйца Бенедикт, классическая яичница, варёные яйца, яичница с бастурмой, яичница с помидорами и многое другое.",
                "Мы предлагаем по-настоящему свежие яйца — прямо с нашего насеста! Как это возможно? Очень просто: на территории гостевого дома есть собственная мини-ферма, где элитные куры-несушки ежедневно радуют нас свежими и полезными яйцами.",
                "Позавтракали? Отлично! Самое время прогуляться — прямо за порогом вас ждёт прекрасный и древний Ереван."
            ]
        },
        {
            "id": 2,
            "date": "30.09.2023",
            "path": "/mir",
            "label": "МИР",
            "imgPath": "/assets/news/",
            "bgImage" : "mir.jpg",
            "header": "Платежная система МИР",
            "subheader": "Какую валюту взять с собой в Армению?",
            "texts": [
                "В нашу солнечную республику можно приехать с любой валютой. Доллары, евро и рубли без проблем обмениваются на драмы в любом банке или обменном пункте, которых в Армении достаточно много.",
                "А как обстоят дела с банковскими картами? Большинство магазинов принимают популярные платежные системы MasterCard, Visa и Maestro. Однако с российскими картами МИР могут возникнуть сложности — из-за санкций, связанных с системой SWIFT, их использование ограничено, и не всегда можно снять деньги. Поэтому лучше взять с собой наличные — это самый надежный вариант.",
                "Гостевой дом Hillside принимает оплату за проживание любым удобным для гостя способом."
            ]
        },
        {
            "id": 3,
            "date": "28.10.2023",
            "path": "/discount",
            "label": "Скидки",
            "imgPath": "/assets/news/",
            "bgImage" : "discount.jpg",
            "header": "Скидки",
            "subheader": "Внимание! Зима — лучшее время для акций и бонусов!",
            "texts": [
                "С 1 ноября 2022 года по 28 февраля 2023 года гостевой дом Hillside предлагает существенные скидки на проживание. В этот период вы сможете забронировать номер со скидкой 15% от стандартной цены. Сниженные цены на проживание в центре Еревана — отличная новость для путешественников!"
            ]
        }
    ],
    "btn": "Читать далее"
}
