{
    "news": [
        {
            "id": 1,
            "date": "28.09.2023",
            "path": "/breakfast",
            "label": "Նախաճաշեր",
            "imgPath": "/assets/news/",
            "bgImage": "eggs.jpg",
            "header": "Թարմ ձվերով նախաճաշեր",
            "subheader": "Համեղ նախաճաշ Hillside հյուրատանը. ուտեստներ թարմ ձվերից",
            "texts": [
                "Նախաճաշին ձու ուտելը օրգանիզմին ապահովում է սպիտակուցներով և անհրաժեշտ ամինաթթուներով ամբողջ օրվա համար։ Դրանք կարելի է արագ պատրաստել տասնյակ տարբերակներով։ Եվ ամենակարևորը՝ ձուն հեշտ է մարսվում և երկար ժամանակ հագեցածության զգացում է տալիս։",
                "Մեր մենյուն ներառում է՝ ձվածեղ կաթով, Բենեդիկտ ձու, դասական ձվածեղ, խաշած ձու, ձվածեղ բաստուրմայով, ձվածեղ լոլիկով և շատ ավելին։",
                "Մենք մեր հյուրերին առաջարկում ենք իսկապես թարմ ձու՝ անմիջապես հավաբնից։ Ինչպե՞ս։ Շատ հեշտ։ Մեր հյուրատան տարածքում գործում է փոքրիկ ֆերմա, որտեղ ընտրված հավերը ամեն օր մեզ ուրախացնում են սննդարար և թարմ ձվերով։",
                "Նախաճաշեցի՞ք։ Գերազանց։ Այժմ ժամանակն է զբոսնելու․ հենց ձեր առաջ բացվում է հիասքանչ և հինավուրց Երևանը։"
            ]
        },
        {
            "id": 2,
            "date": "30.09.2023",
            "path": "/mir",
            "label": "Mir",
            "imgPath": "/assets/news/",
            "bgImage" : "mir.jpg",
            "header": "MIR վճարային համակարգը",
            "subheader": "Ի՞նչ արժույթ վերցնել Հայաստան ճանապարհորդելու համար։",
            "texts": [
                "Հայաստան այցելելիս կարող եք ձեզ հետ վերցնել ցանկացած արժույթ։ Դոլարները, եվրոն և ռուբլիները հեշտությամբ կարող եք փոխանակել դրամի ցանկացած բանկի մասնաճյուղում կամ փոխանակման կետում, որոնք միշտ ձեր կողքին են։",
                "Ի՞նչ կասեք բանկային քարտերի մասին։ Խանութների մեծ մասը ընդունում է MasterCard, Visa և Maestro վճարային համակարգերը։ Սակայն, Ռուսաստանի MIR քարտերի դեպքում որոշակի դժվարություններ կան SWIFT-ի հետ կապված սահմանափակումների պատճառով, և միշտ չէ, որ հնարավոր է գումար կանխիկացնել։ Ուստի խորհուրդ է տրվում ձեզ հետ վերցնել որոշակի քանակությամբ կանխիկ գումար։ Դա լավագույն տարբերակն է։",
                "Hillside հյուրատանը համարի վճարումը կարող եք կատարել ձեզ հարմար ցանկացած եղանակով։"            
            ]
        },
        {
            "id": 3,
            "date": "28.10.2023",
            "path": "/discount",
            "label": "Զեղչեր",
            "imgPath": "/assets/news/",
            "bgImage" : "discount.jpg",
            "header": "Զեղչեր",
            "subheader": "Ուշադրություն! Ձմեռն ամենալավ ժամանակն է ակցիաների և բոնուսների համար։",
            "texts": [
                "2022 թվականի նոյեմբերի 1-ից մինչև 2023 թվականի փետրվարի 28-ը Hillside հյուրատունը առաջարկում է զգալի զեղչեր բնակեցման համար։ Այս ընթացքում կարող եք ամրագրել համար՝ ստանալով 15% զեղչ ստանդարտ գներից։ Բնակության զեղչերը Երևանի սրտում հրաշալի նորություն են ճանապարհորդների համար!"
            ]
        }
    ],
    "btn": "Կարդալ ավելին"
}
